Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# application_authorization_microphone_camera
source: Allow app to access Microphone and Camera in system settings.
ar: السماح للتطبيق بالوصول إلى الميكروفون والكاميرا في إعدادات النظام.
bg: Разрешете достъп до микрофон и камера в системните настройки.
cs: Povolte aplikaci přístup k mikrofonu a kameře v systémovém nastavení.
da: Tillad, at appen får adgang til Mikrofon og Kamera i systemindstillingerne.
de: Erlauben Sie der App den Zugriff auf Mikrofon und Kamera in den Systemeinstellungen.
el: Επιτρέψτε πρόσβαση στο μικρόφωνο και την κάμερα από τις ρυθμίσεις συστήματος.
es: Permitir que la aplicación acceda al Micrófono y la Cámara en la configuración del sistema.
fa: اجازه برنامه را برای دسترسی به میکروفون و دوربین در تنظیمات سیستم.
fi: Salli sovelluksen käyttää Valokuvia ja Kameraa järjestelmän asetuksissa.
fr: Autoriser l’application à accéder au Microphone et à la Caméra dans les paramètres du système.
he: אפשר לאפליקציה גישה למיקרופון ולמצלמה בהגדרות המערכת.
hi: एप्लिकेशन को सिस्टम सेटिंग में माइक्रोफ़ोन और कैमरा एक्सेस करने की अनुमति दें।
hr: Dopustite aplikaciji pristup mikrofonu i kameri u postavkama sustava.
hu: Engedélyezd a Mikrofon és a Kamera hozzáférését a rendszerbeállításokban.
id: Izinkan aplikasi mengakses Mikrofon dan Kamera pada pengaturan sistem.
it: Consenti all’app di accedere a Microfono e Fotocamera nelle impostazioni di sistema.
ja: システム設定でマイクとカメラへのアクセスをアプリに許可します。
ko: 앱이 시스템 설정에서 마이크와 카메라에 액세스하도록 허용합니다.
nb: Tillatt appen får tilgang til Mikrofon og Kamera i systeminnstillinger.
nl: Toestaan dat app toegang heeft tot Microfoon en Camera in systeeminstellingen.
pl: Zezwól aplikacji na dostęp do mikrofonu i aparatu w ustawieniach systemu.
pt_pt: Permitir que o aplicativo acesse o Microfone e a Câmera nas configurações do sistema.
ro: Permiteți aplicației accesul la Microfon și Cameră în setările sistemului.
ru: Разрешить приложению доступ к микрофону и камере в настройках системы.
sk: V systémových nastaveniach povoľte aplikácii prístup k mikrofónu a kamere.
sl: V sistemskih nastavitvah dovolite aplikaciji dostop do mikrofona in kamere.
sq: Lejoni aplikacionin të aksesojë Mikrofonin dhe Kamerën në cilësimet e sistemit.
sr_latn: Dozvolite aplikaciji pristup mikrofonu i kameri u sistemskim podešavanjima.
sv: Tillåt appen att komma åt Mikrofon och Kameran i systeminställningarna.
tr: Uygulamanın sistem ayarlarında Mikrofon ve Kameraya erişmesine izin ver.
uk: Дозволити програмі отримати доступ до мікрофона та камери в налаштуваннях системи.
vi: Cho phép ứng dụng truy cập Micro và Máy ảnh trong cài đặt hệ thống.
zh_hans: 允许应用在系统设置中访问麦克风和相机。
zh_hant: 允許應用在系統設置中訪問麥克風和相機。

# application_authorization_photos
source: Allow app to access Photos in system settings.
ar: السماح للتطبيق بالوصول إلى الصور في إعدادات النظام.
bg: Разрешете на приложението достъп до Снимки в системните настройки.
cs: Povolte aplikaci přístup k Fotkám v nastavení systému.
da: Tillad, at appen får adgang til Fotos i systemindstillingerne.
de: Erlauben Sie der App den Zugriff auf Fotos in den Systemeinstellungen.
el: Επιτρέψτε στην εφαρμογή να έχει πρόσβαση στις Φωτογραφίες στις ρυθμίσεις συστήματος.
es: Permitir que la aplicación acceda a Fotos en la configuración del sistema.
fa: برای دسترسی به عکسها در تنظیمات سیستم، برنامه را مجاز کنید.
fi: Salli sovelluksen käyttää Valokuvia järjestelmän asetuksissa.
fr: Autoriser l’application à accéder aux Photos dans les paramètres du système.
he: אפשר לאפליקציה גישה לתמונות בהגדרות המערכת.
hi: एप्लिकेशन को सिस्टम सेटिंग में फ़ोटो तक पहुंचने दें।
hr: Dopustite aplikaciji pristup fotografijama u postavkama sustava.
hu: Engedélyezze az alkalmazás számára a Fotók elérését a rendszerbeállításokban.
id: Izinkan aplikasi mengakses Foto pada pengaturan sistem.
it: Consenti all’app di accedere a Foto nelle impostazioni di sistema.
ja: システム設定で写真へのアクセスをアプリに許可します。
ko: 앱이 시스템 설정의 사진에 액세스하도록 허용합니다.
nb: Tillatt app får tilgang til Bilder i systeminnstillinger.
nl: Toestaan dat de app toegang heeft tot Foto’s in systeeminstellingen.
pl: Zezwól aplikacji na dostęp do zdjęć w ustawieniach systemu.
pt_pt: Permitir que o aplicativo acesse Fotos nas configurações do sistema.
ro: Permiteți aplicației să acceseze fotografiile în setările sistemului.
ru: Разрешить приложению доступ к фотографиям в настройках системы.
sk: Povoľte aplikácii prístup k fotkám v systémových nastaveniach.
sl: Dovolite aplikaciji dostop do fotografij v sistemskih nastavitvah.
sq: Lejoni aplikacionin të aksesojë Fotot në cilësimet e sistemit.
sr_latn: Dozvolite aplikaciji pristup fotografijama u sistemskim podešavanjima.
sv: Tillåt appen att komma åt Foton i systeminställningarna.
tr: Uygulamanın sistem ayarlarında Fotoğraflar erişmesine izin ver.
uk: Дозволити програмі доступ до фотографій у налаштуваннях системи.
vi: Cho phép ứng dụng truy cập Ảnh trong cài đặt hệ thống.
zh_hans: 允许应用访问系统设置中的照片。
zh_hant: 允許應用訪問系統設置中的照片。

# application_authorization_title
source: Missing access authorization
ar: إذن الوصول المفقود
bg: Липсва разрешение за достъп
cs: Chybějící oprávnění přístupu
da: Manglende adgangstilladelse
de: Fehlende Zugriffsberechtigung
el: Απουσία αναγκαίας άδειας πρόσβασης
es: Falta autorización de acceso
fa: گم شدن مجوز دسترسی
fi: Puuttuva käyttöoikeus
fr: Autorisation d’accès manquante
he: חסרה הרשאה לגישה
hi: अनुपलब्ध प्राधिकरण
hr: Nedostaje odobrenje pristupa
hu: Hiányzó hozzáférési engedély
id: Izin akses tidak ada
it: Autorizzazione di accesso mancante
ja: アクセス許可がありません
ko: 누락 된 액세스 권한
nb: Manglende tilgangsautorisasjon
nl: Ontbrekende toegangsautorisatie
pl: Brak autoryzacji dostępu
pt_pt: Autorização de acesso ausente
ro: Lipsă autorizare de acces
ru: Отсутствует авторизация доступа
sk: Chýbajúce oprávnenia
sl: Manjkajoča dovoljenja
sq: Autorizim i munguar
sr_latn: Nedostaje dozvola za pristup
sv: Saknas åtkomsttillstånd
tr: Eksik erişim yetkisi
uk: Відсутня авторизація доступу
vi: Thiếu quyền truy cập
zh_hans: 缺少访问权限
zh_hant: 缺少訪問權限

# application_back
source: Back
ar: عودة
bg: Назад
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
fa: بازگشت
fi: Takaisin
fr: Retour
he: חזרה
hi: वापस जाएँ
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
nb: Tilbake
nl: Terug
pl: Wstecz
pt_pt: Retroceder
ro: Înapoi
ru: Назад
sk: Späť
sl: Nazaj
sq: Kthehu
sr_latn: Nazad
sv: Tillbaka
tr: Geri
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

# application_camera
source: Camera
ar: الكاميرا
bg: Камера
cs: Kamera
da: Kamera
de: Kamera
el: Κάμερα
es: Cámara
fa: دوربین
fi: Kamera
fr: Caméra
he: מצלמה
hi: कैमरा
hr: Kamera
hu: Kamera
id: Kamera
it: Fotocamera
ja: カメラ
ko: 카메라
nb: Kamera
pl: Aparat
pt_pt: Câmara
ro: Cameră
ru: Камера
sk: Kamera
sl: Kamera
sq: Kamera
sr_latn: Kamera
sv: Kamera
tr: Kamera
uk: Фотоапарат
vi: Máy ảnh
zh_hans: 摄像头
zh_hant: 相機

# application_cancel
source: Cancel
ar: إلغاء
bg: Отказ
cs: Zrušit
da: Annullér
de: Abbrechen
el: Ακύρωση
es: Cancelar
fa: لغو
fi: Peruuta
fr: Annuler
he: בטל
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_pt: Cancelar
ro: Anulați
ru: Отмена
sk: Zrušiť
sl: Prekliči
sq: Anulo
sr_latn: Otkaži
sv: Avbryt
tr: İptal et
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# application_canceled_operation
source: Canceled operation
ar: عملية إلغاء
bg: Операцията е отменена
cs: Operace zrušena
da: Afbrudt handling
de: Abgebrochener Vorgang
el: Η ενέργεια ακυρώθηκε
es: Operación cancelada
fa: عملیات لغو شده
fi: Peruutettu toiminta
fr: Opération annulée
he: פעולה מבוטלת
hi: आपरेशन रद्द करें
hr: Radnja je otkazana
hu: Művelet megszakítva
id: Tindakan dibatalkan
it: Operazione annullata
ja: 操作をキャンセル
ko: 취소된 작업
nb: Avbrutt handling
nl: Geannuleerde werking
pl: Anulowano operację
pt_pt: Operação cancelada
ro: Operațiune anulată
ru: Операция отменена
sk: Operácia zrušená
sl: Operacija preklicana
sq: Operacion i anuluar
sr_latn: Operacija otkazana
sv: Avbruten handling
tr: İşlem iptal edildi
uk: Операцію скасовано
vi: Đã hủy thao tác
zh_hans: 已取消操作
zh_hant: 已取消動作

# application_color
source: Color
ar: اللون
bg: Цвят
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
fa: رنگ
fi: Väri
fr: Couleur
he: צבע
hi: रंग
hr: Boja
hu: Szín
id: Warna
it: Colore
ja: 色
ko: 색깔
nb: Farge
nl: Kleur
pl: Kolor
pt_pt: Cor
ro: Culoare
ru: Цвет
sk: Farba
sl: Barva
sq: Ngjyra
sr_latn: Boja
sv: Färg
tr: Renk
uk: Колір
vi: Màu sắc
zh_hans: 颜色
zh_hant: 顏色

# application_configuration
source: Configuration
ar: ترتيب
bg: Конфигурация
cs: Konfigurace
da: Konfiguration
de: Konfiguration
el: Ρύθμιση
es: Configuración
fa: پیکربندی
fi: Kokoonpano
he: תְצוּרָה
hi: विन्यास
hr: Konfiguracija
hu: Konfiguráció
id: Konfigurasi
it: Configurazione
ja: 構成
ko: 구성
nb: Konfigurasjon
nl: Configuratie
pl: Konfiguracja
pt_pt: Configuração
ro: Configurație
ru: Конфигурация
sk: Konfigurácia
sl: Konfiguracija
sq: Konfigurimi
sr_latn: Konfiguracija
sv: Konfiguration
tr: Yapılandırma
uk: Конфігурація
vi: Cấu hình
zh_hans: 组态
zh_hant: 組態

# application_confirm
source: Confirm
ar: يتأكد
bg: Потвърди
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
fa: تایید
fi: Vahvistaa
fr: Confirmer
he: לְאַשֵׁר
hi: पुष्टि करें
hr: Potvrdi
hu: Megerősítés
id: Konfirmasi
it: Confermare
ja: 確認
ko: 확인
nb: Bekrefte
nl: Bevestigen
pl: Potwierdzać
pt_pt: Confirme
ro: Confirmați
ru: Подтверждать
sk: Potvrdiť
sl: Potrdi
sq: Konfirmo
sr_latn: Potvrdi
sv: Bekräfta
tr: Onaylamak
uk: Підтвердьте
vi: Xác nhận
zh_hans: 确认
zh_hant: 確認

# application_confirm_deletion
source: Confirm the deletion
ar: أكِّد الحذف
bg: Потвърдете изтриването
cs: Potvrdit odstranění
da: Bekræft sletningen
de: Löschung bestätigen
el: Επιβεβαίωση διαγραφής
es: Confirme la eliminación
fa: حذف را تایید کنید
fi: Vahvista poisto
fr: Confirmer la suppression
he: אשר את המחיקה
hi: हटाने की पुष्टि करें
hr: Potvrdite brisanje
hu: Törlés megerősítése
id: Konfirmasikan penghapusan
it: Conferma l'eliminazione
ja: 削除を確認してください
ko: 삭제 확인
nb: Bekreft slettingen
nl: Bevestig het verwijderen
pl: Potwierdź usunięcie
pt_pt: Confirme a eliminação
ro: Confirmați ștergerea
ru: Подтвердите удаление
sk: Potvrdiť odstránenie
sl: Potrdite izbris
sq: Konfirmo fshirjen
sr_latn: Potvrdite brisanje
sv: Bekräfta borttagningen
tr: Silmeyi onaylayın
uk: Підтвердьте видалення
vi: Xác nhận xóa
zh_hans: 确认删除
zh_hant: 確認刪除

# application_connected
source: Secure connection activated
ar: تم تنشيط الاتصال الآمن
bg: Сигурната връзка е активирана.
cs: Zabezpečené připojení aktivní.
da: Sikker forbindelse aktiveret.
de: Sichere Verbindung aktiviert.
el: Η ασφαλής σύνδεση ενεργοποιήθηκε.
es: Conexión segura activada
fa: اتصال امن فعال شده است
fi: Suojattu yhteys käytössä.
fr: Connexion sécurisée activée
he: חיבור מאובטח הופעל
hi: सुरक्षित कनेक्शन सक्रिय
hr: Sigurna veza je omogućena.
hu: Biztonságos kapcsolat engedélyezve.
id: Sambungan aman diaktifkan
it: Connessione protetta attivata
ja: 安全な接続がアクティブ化されました
ko: 보안 연결 활성화
nb: Sikker tilkobling aktivert.
nl: Beveiligde verbinding ingeschakeld.
pl: Aktywowane bezpieczne połączenie
pt_pt: Ligação segura ativada
ro: Conexiune securizată activată.
ru: Защищенное соединение активировано
sk: Bezpečné pripojenie je aktívne.
sl: Varna povezava omogočena.
sq: Lidhje e sigurt e aktivizuar.
sr_latn: Bezbedna veza je omogućena.
sv: Säker anslutning aktiverad.
tr: Güvenli bağlantı etkinleştirildi
uk: Безпечне з’єднання увімкнено.
vi: Kết nối bảo mật đã được kích hoạt
zh_hans: 安全连接已激活
zh_hant: 安全連接已啟用。

# application_connection_status_no_network
source: No Internet access.
ar: لا يوجد اتصال بالإنترنت.
bg: Няма интернет достъп.
cs: Bez přístupu k internetu.
da: Ingen internetadgang.
de: Kein Internetzugang.
el: Χωρίς πρόσβαση στο Internet.
es: Sin acceso a Internet.
fa: بدون دسترسی به اینترنت
fi: Ei Internet-yhteyttä.
fr: Pas d'accès Internet.
he: אין גישה לאינטרנט.
hi: इंटरनेट एक्सेस नहीं है।
hr: Nema pristupa internetu.
hu: Nincs internetkapcsolat.
id: Tidak ada akses internet.
it: Nessun accesso ad internet.
ja: インターネットアクセスなし。
ko: 인터넷 접속 불가.
nb: Ingen Internett-tilgang.
nl: Geen toegang tot het internet.
pl: Brak dostępu do internetu.
pt_pt: Sem acesso à Internet.
ro: Fără acces la Internet.
ru: Нет доступа в Интернет.
sk: Bez internetového pripojenia.
sl: Ni dostopa do interneta.
sq: Nuk ka qasje në Internet.
sr_latn: Nema pristupa internetu.
sv: Ingen internetuppkoppling.
tr: İnternet erişimi yok.
uk: Немає доступу до Інтернету.
vi: Không có kết nối Internet.
zh_hans: 无法访问互联网。
zh_hant: 不能存取網路。

# application_connection_status_no_network_message
source: Check your network connection.
ar: تحقق من اتصال الشبكة الخاصة بك.
bg: Проверете вашата мрежова връзка.
cs: Zkontrolujte připojení k síti.
da: Tjek din netværksforbindelse.
de: Überprüfen Sie Ihre Netzwerkverbindung.
el: Ελέγξτε τη σύνδεσή σας.
es: Verifique su conexión de red.
fa: اتصال شبکه خود را بررسی کنید.
fi: Tarkista verkkoyhteytesi.
fr: Vérifiez votre connexion réseau.
he: בדוק את חיבור הרשת שלך.
hi: अपना नेटवर्क कनेक्शन जांचें।
hr: Provjerite mrežnu vezu.
hu: Ellenőrizd a hálózati kapcsolatot.
id: Periksa koneksi jaringan Anda.
it: Controlla la tua connessione di rete.
ja: ネットワーク接続を確認します。
ko: 네트워크 연결을 확인하세요.
nb: Sjekk nettverkstilkoblingen.
nl: Controleer uw netwerkverbinding.
pl: Sprawdź połączenie sieciowe.
pt_pt: Verifique sua conexão de rede.
ro: Verificați conexiunea la rețea.
ru: Проверьте сетевое соединение.
sk: Skontrolujte svoje sieťové pripojenie.
sl: Preverite svojo omrežno povezavo.
sq: Kontrolloni lidhjen e rrjetit.
sr_latn: Proverite mrežnu vezu.
sv: Kontrollera din nätverksanslutning.
tr: Ağ bağlantınızı kontrol edin.
uk: Перевірте підключення до мережі.
vi: Kiểm tra kết nối mạng của bạn.
zh_hans: 请检查您的网络连接。
zh_hant: 檢查您的網路連線。

# application_connection_status_no_services
source: No access to the service.
ar: لا يمكن الوصول إلى الخدمة.
bg: Няма достъп до услугата.
cs: Bez přístupu k službě.
da: Ingen adgang til tjenesten.
de: Kein Zugriff auf den Dienst.
el: Χωρίς πρόσβαση στην υπηρεσία.
es: No hay acceso al servicio.
fa: دسترسی به سرویس وجود ندارد.
fi: Palveluun ei ole pääsyä.
fr: Pas d'accès au service.
he: אין גישה לשירות.
hi: सेवा तक पहुंच नहीं है।
hr: Nema pristupa usluzi.
hu: Nincs hozzáférés a szolgáltatáshoz.
id: Tidak ada akses ke layanan.
it: Nessun accesso al servizio.
ja: サービスにアクセスできません。
ko: 서비스에 대한 액세스가 없습니다.
nb: Ingen tilgang til tjenesten.
nl: Geen toegang tot de dienst.
pl: Brak dostępu do usługi.
pt_pt: Sem acesso ao serviço.
ro: Fără acces la serviciu.
ru: Нет доступа к сервису.
sk: Žiadny prístup k službe.
sl: Ni dostopa do storitve.
sq: Nuk ka qasje në shërbim.
sr_latn: Nema pristupa usluzi.
sv: Ingen tillgång till tjänsten.
tr: Servise erişim yok
uk: Немає доступу до послуги.
vi: Không thể truy cập dịch vụ.
zh_hans: 无法访问服务。
zh_hant: 無法存取該服務。

# application_connection_status_no_services_message
source: Try using a VPN.
ar: حاول استخدام VPN.
bg: Опитайте да използвате VPN.
cs: Zkuste použít VPN.
da: Prøv at bruge en VPN.
de: Versuchen Sie es mit einem VPN.
el: Δοκιμάστε να χρησιμοποιήσετε VPN.
es: Intente usar una VPN.
fa: سعی کنید از VPN استفاده کنید.
fi: Kokeile käyttää VPN:ää.
fr: Essayez d'utiliser un VPN.
he: נסה להשתמש ב-VPN.
hi: VPN का उपयोग करके देखें।
hr: Pokušajte koristiti VPN.
hu: Próbálj meg VPN-t használni.
id: Coba gunakan VPN.
it: Prova a utilizzare una VPN.
ja: VPN を使用してみます。
ko: 서비스에 대한 액세스가 없습니다.
nb: Prøv å bruke en VPN.
nl: Probeer een VPN te gebruiken.
pl: Spróbuj użyć VPN.
pt_pt: Tente usar uma VPN.
ro: Încercați utilizarea unui VPN.
ru: Попробуйте использовать VPN.
sk: Skúste použiť VPN.
sl: Poskusite uporabiti VPN.
sq: Provoni të përdorni një VPN.
sr_latn: Pokušajte da koristite VPN.
sv: Prova att använda ett VPN.
tr: VPN kullanmayı deneyin.
uk: Спробуйте скористатися VPN.
vi: Hãy thử sử dụng VPN.
zh_hans: 请尝试使用 VPN。
zh_hant: 嘗試使用 VPN。

# application_contact_not_found
source: This contact has deleted this relation with you and is no longer reachable.
ar: حذفت جهة الاتصال هذه هذه العلاقة معك ولم تعد متاحة.
bg: Този контакт е изтрил връзката с вас и вече не е достъпен.
cs: Tento kontakt odstranil svůj vztah s vámi a již není dostupný.
da: Denne kontakt har slettet denne relation til dig og kan ikke længere nås.
de: Diese Kontaktperson hat diese Verbindung mit Ihnen gelöscht und ist nicht mehr erreichbar.
el: Αυτή η επαφή διέγραψε αυτή τη σχέση και δεν είναι πλέον διαθέσιμη.
es: Este contacto ha eliminado esta relación contigo y ya no está disponible.
fa: این مخاطب این رابطه را با شما حذف کرده است و دیگر قابل دسترسی نیست.
fi: Tämä yhteyshenkilö on poistanut tämän suhteen sinuun, eikä häneen enää saada yhteyttä.
fr: Ce contact a supprimé cette relation avec vous et n'est plus joignable.
he: איש קשר זה מחק את הקשר הזה איתך ואינו ניתן עוד להשגה.
hi: इस संपर्क ने आपके साथ यह संबंध हटा दिया है और अब संपर्क नहीं किया जा सकता है।
hr: Ovaj je kontakt izbrisao ovaj odnos s vama i više nije dostupan.
hu: Ez a névjegy törölte a kapcsolatot veled, így már nem érhető el.
id: Kontak ini telah menghapus hubungan ini dengan Anda dan tidak dapat dihubungi lagi.
it: Questo contatto ha eliminato questa relazione con te e non è più raggiungibile.
ja: この連絡先はあなたとの関係を削除したため、連絡が取れなくなりました。
ko: 이 연락처가 귀하와의 관계를 삭제했으며 더 이상 연락할 수 없습니다.
nb: Denne kontakten har slettet denne relasjonen med deg og er ikke lenger tilgjengelig.
nl: Deze contactpersoon heeft deze relatie met jou verwijderd en is niet langer bereikbaar.
pl: Ten kontakt usunął tę relację z Tobą i nie jest już dostępny.
pt_pt: Este contacto excluiu este contacto consigo e já não está disponível.
ro: Acest contact a șters relația cu dvs. și nu mai este disponibil.
ru: Этот контакт удалил эту связь с вами и больше недоступен.
sk: Tento kontakt odstránil vzťah s vami a už nie je dostupný.
sl: Ta stik je izbrisal ta odnos z vami in ni več dosegljiv.
sq: Ky kontakt e ka fshirë këtë marrëdhënie me ju dhe nuk është më i arritshëm.
sr_latn: Ovaj kontakt je obrisao ovaj odnos sa vama i više nije dostupan.
sv: Den här kontakten har raderat den här relationen med dig och är inte längre nåbar.
tr: Bu kişi sizinle bu ilişkiyi sildi ve artık ulaşılamıyor.
uk: Цей контакт видалив цей зв'язок з вами та більше недоступний.
vi: Liên hệ này đã xóa liên hệ này với bạn và không thể liên lạc được nữa.
zh_hans: 此联系人已删除与您的此关系，并且无法再联系。
zh_hant: 此聯絡人已刪除與您的此關係，並且無法再聯絡。

# application_continue_without_premium_services
source: Continue without premium services
ar: استمر بدون خدمات متميزة.
bg: Продължи без премиум услуги
cs: Pokračovat bez prémiových služeb
da: Fortsæt uden premium-tjenester.
de: Ohne Premium-Dienste fortfahren
el: Συνέχεια χωρίς premium υπηρεσίες
es: Continuar sin servicios premium
fa: بدون خدمات ممتاز ادامه دهید.
fi: Jatka ilman premium-palveluita
fr: Continuer sans les services premium
he: המשך ללא שירותי פרימיום
hi: प्रीमियम सेवाओं के बिना जारी रखें
hr: Nastavi bez premium usluga
hu: Folytatás prémium szolgáltatások nélkül
id: Lanjutkan tanpa layanan premium
it: Continua senza servizi premium.
ja: プレミアム サービスなしで続行します。
ko: 프리미엄 서비스 없이 계속하세요.
nb: Fortsett uten premiumtjenester
nl: Ga verder zonder premium services
pl: Kontynuuj bez usług premium
pt_pt: Continue sem serviços premium
ro: Continuați fără servicii premium
ru: Продолжить без премиальных услуг
sk: Pokračovať bez prémiových služieb
sl: Nadaljuj brez premium storitev
sq: Vazhdo pa shërbime premium
sr_latn: Nastavi bez premium usluga
sv: Fortsätt utan premiumtjänster
tr: Premium hizmetler olmadan devam edin
uk: Продовжуйте без преміум-сервісів
vi: Tiếp tục mà không cần dịch vụ cao cấp
zh_hans: 继续而不使用高级服务。
zh_hant: 繼續而不使用高級服務。

# application_create_group_no_profile
source: You must complete a profile that represents you in this group. Proceed?
ar: يجب عليك إكمال ملف تعريف يمثلك في هذه المجموعة. يتابع؟
bg: Трябва да попълните профил, който ви представя в тази група. Продължавате ли?
cs: Musíte dokončit profil, který vás představuje ve skupině. Pokračovat?
da: Du skal udfylde en profil, der repræsenterer dig i denne gruppe. Fortsæt?
de: Sie müssen ein Profil ausfüllen, das Sie in dieser Gruppe repräsentiert. Fortfahren?
el: Πρέπει να ολοκληρώσετε ένα προφίλ που σας αντιπροσωπεύει σε αυτή την ομάδα. Συνέχεια;
es: Debes completar un perfil que te represente en este grupo. ¿Proceder?
fa: شما باید نمایه ای را تکمیل کنید که نماینده شما در این گروه باشد. ادامه دهید؟
fi: Sinun on täytettävä profiili, joka edustaa sinua tässä ryhmässä. Edetä?
fr: Vous devez compléter un profil qui vous représente dans ce groupe. Poursuivre ?
he: עליך להשלים פרופיל המייצג אותך בקבוצה זו. להמשיך?
hi: समूह बनाने के लिए, आपको उस प्रोफ़ाइल को पूरा करना होगा जो इस समूह में आपका प्रतिनिधित्व करती है। क्या आप इसे पूरा करना चाहते हैं?
hr: Morate dovršiti profil koji vas predstavlja u ovoj grupi. Nastaviti?
hu: A csoportban téged képviselő profilt ki kell töltened. Folytatod?
id: Anda harus melengkapi profil yang mewakili Anda di grup ini. Melanjutkan?
it: Devi completare un profilo che ti rappresenti in questo gruppo. Procedere?
ja: このグループであなたを代表するプロフィールを完成させる必要があります。 続行？
ko: 이 그룹에서 귀하를 나타내는 프로필을 작성해야 합니다. 계속하시겠습니까?
nb: Du må fylle ut en profil som representerer deg i denne gruppen. Fortsette?
nl: U moet een profiel invullen dat u vertegenwoordigt in deze groep. Doorgaan?
pl: Musisz uzupełnić profil, który reprezentuje Cię w tej grupie. Kontynuować?
pt_pt: Você deve preencher um perfil que o represente neste grupo. Continuar?
ro: Trebuie să completați un profil care vă reprezintă în acest grup. Continuați?
ru: Вы должны заполнить профиль, который представляет вас в этой группе. Продолжить?
sk: Pred vytvorením skupiny musíte dokončiť profil, ktorý vás v nej reprezentuje. Pokračovať?
sl: Pred ustvarjanjem skupine morate dokončati profil, ki vas predstavlja v tej skupini. Nadaljujete?
sq: Duhet të plotësoni një profil që ju përfaqëson në këtë grup. Të vazhdohet?
sr_latn: Morate da dovršite profil koji vas predstavlja u ovoj grupi. Nastaviti?
sv: Du måste fylla i en profil som representerar dig i den här gruppen. Fortsätt?
tr: Bu grupta sizi temsil eden bir profil oluşturmalısınız. Devam mı?
uk: Ви повинні заповнити профіль, який представлятиме вас у цій групі. Продовжити?
vi: Bạn cần hoàn tất hồ sơ cá nhân để đại diện cho mình trong nhóm này. Tiếp tục?
zh_hans: 您必须完成在该组中代表您的个人资料。 继续？
zh_hant: 您必須完成在該組中代表您的個人資料。 繼續？

# application_database_error
source: Database error
ar: خطأ في قاعدة البيانات
bg: Грешка в базата данни
cs: Chyba databáze
da: Databasefejl
de: Datenbankfehler
el: Σφάλμα βάσης δεδομένων
es: Error de la base de datos
fa: خطای پایگاه داده
fi: Tietokannan virhe
fr: Erreur de la base de données
he: שגיאה במסד הנתונים
hi: डाटाबेस त्रुटि
hr: Pogreška baze podataka
hu: Adatbázis hiba
id: Kesalahan database
it: Errore di Database
ja: データベースエラー
ko: 데이터베이스 오류
nb: Database feil
nl: Fout in de database
pl: Błąd bazy danych
pt_pt: Erro de banco de dados
ro: Eroare bază de date
ru: Ошибка в базе данных
sk: Chyba databázy
sl: Napaka podatkovne baze
sq: Gabim i bazës së të dhënave
sr_latn: Greška baze podataka
sv: Databas fel
tr: Veri tabanı hatası
uk: Помилка бази даних
vi: Lỗi cơ sở dữ liệu
zh_hans: 数据库错误
zh_hant: 數據庫錯誤

# application_decline
source: Decline
ar: رفض
bg: Откажи
cs: Odmítnout
da: Nægte
de: Ablehnen
el: Απόρριψη
es: Rechazar
fa: رد
fi: Kieltäytyä
fr: Refuser
he: דחה
hi: मना
hr: Odbij
hu: Elutasítás
id: Tolak
it: Rifiutare
ja: 断ります
ko: 쇠퇴
nb: Nekte
nl: Afwijzen
pl: Brak zgody
pt_pt: Recusar
ro: Refuzați
ru: отказываться
sk: Odmietnuť
sl: Zavrni
sq: Refuzo
sr_latn: Odbij
sv: Avvisa
tr: Reddetmek
uk: Відхилити
vi: Từ chối
zh_hans: 垃圾
zh_hant: 垃圾
